{
  "Polski": "Polski",
  "English": "English",
  "back": "Return to the main page",
  "link_wyklady": "Lectures",
  "tytul_Speakers1": "Our Speakers",
  "tytul_Speakers2": "We are honored to introduce our team of lecturers for the upcoming\nTCM Congress in Krakow. All our speakers are experienced\npractitioners of Chinese medicine, with solid educational and\npractical background.",
  "przycisk_Speakers": "Detailed description of our lectures",
  "tytul_Organizers": "Organizer",
  "opis_Organizers": "The event is organized by the Polish Society of Traditional\nChinese Medicine, whose aim is to promote Traditional\nChinese Medicine and disseminate and support the application\nof scientific achievements in the field of prevention, diagnostics, dietetics,\nacupuncture, acupressure, massage, cupping, Qi-Kung movement exercises and\npharmacology of Traditional Chinese Medicine, and to promote progress in\nthis field.",
  "link_Organizers": "Polish Society of Traditional Chinese Medicine",
  "tytul_Hotel": "CONGRESS VENUE",
  "adres_Hotel": "Galaxy Hotel ul. Gesia 22A 31-535 Krakow",
  "opis1_Hotel": "Galaxy**** is a unique hotel in the center of Krakow, located\nnear the Old Town, right on the Vistula River. By choosing to stay\nwith us you will receive a palette of positive emotions. We are at your\ndisposal throughout your stay. We are happy to help you spend\nan exceptional time in the capital of Malopolska. Let's meet!",
  "opis2_Hotel": "Those wishing to make a reservation with a discount, please send\ninquiries to the address: konferencje@jordan.pl with\nthe note 'Chinese Medicine'. The pool of available rooms for this period\nis very limited, we encourage you to make reservations as\nsoon as possible.",
  "rezerwuj_Hotel": "Book a hotel",
  "tytul_Contact": "Contact us",
  "opis_Contact": "We are here to help you",
  "adres_Contact": "ADDRESS",
  "ulica1_Contact": "ul. Warszawska 1",
  "ulica2_Contact": "31-155 Krakow, Poland",
  "telefon_Contact": "PHONE NUMBER",
  "email_Contact": "EMAIL",
  "tytul_Schedule": "Congress Program",
  "opis_Schedule": "We present the Congress Program.",
  "tytul_Koszyk": "Buy a ticket for the event",
  "opis_Koszyk": "We have the following tickets for you. Standard ticket, discounted ticket, and special ticket. Discounted ticket - for ETCMA members, special ticket - for members of the Polish Society of Traditional Chinese Medicine (PTTMC)",
  "kup_Koszyk": "Buy a ticket",
  "tytul_Koszyk2": "Downloadable files",
  "opis_Koszyk2": "On this page, you will find files to download. The files are available for everyone who purchased a ticket for the event.",
  "go_Koszyk": "Go to the files",
  "tytul_faqs": "Frequently asked questions?",
  "opis_faqs": "Do you have a question or want to know more? Write to us at",
  "opis_faqs2": "We will respond as soon as possible. Below we have collected the most frequently asked questions.",
  "opis_Download": "On this page you will find all downloadable files related to our events.",
  "opis_Download2": "Files from the previous congress.",
  "opis_Download3": "Attachments",
  "opis_Download4": "Download",
  "opis_Download5": "Description",
  "tytul_Sponsors": "The main partner of the congress",
  "tytul_wystawcy": "Our Exhibitors"
}
