{
  "opis1": "           Jong Kook Baik",
  "opis2": "                  Jong Kook Baik pochodzi z Korei Południowej, obecnie mieszka w\n                  Anglii. Jest wielokrotnie nagradzanym międzynarodowym\n                  wykładowcą specjalizującym się w systemach mikroakupunktury, w\n                  szczególności Koreańskiej Terapii Ręki (KHT).",
  "opis3": "                  Jong studiował KHT na początku lat 90-tych w Korei\n                  Południowej, gdzie uzyskał dyplom w tym zakresie. Następnie\n                  przez cztery lata studiował w Northern College of Acupuncture\n                  w Yorku, w Wielkiej Brytanii, gdzie uzyskał dyplom z\n                  akupunktury. Studia magisterskie z akupunktury odbył na\n                  Uniwersytecie Walijskim, a doktorat z tradycyjnej medycyny\n                  chińskiej (Huangdi Neijing) na Uniwersytecie Walijskim w\n                  Lampeter. Doktorat ukończył pod kierunkiem renomowanego\n                  profesora Bao Zhao Ju na Liaoning University of Traditional\n                  Chinese Medicine, Shenyang,w Chinach.",
  "opis4": "                  W 2016 roku otrzymał tytuł Doctor of Acupuncture nadany przez\n                  World Federation of Acupuncture and Moxibustion Societies\n                  (WFAS), Beijing, China. Następnie, w 2018 r., uzyskał tytuł\n                  Clinical Specialist in Acupuncture od Liaoning University of\n                  Traditional Chinese Medicine.",
  "opis5": "                  Jong przez 14 lat pracował jako część zespołu opieki\n                  paliatywnej w hospicjum w Darlington, a obecnie jest\n                  profesorem wizytującym w Southern California University School\n                  of Oriental Medicine and Acupuncture. Napisał kilka książek z\n                  zakresu tradycyjnej medycyny wschodnioazjatyckiej i\n                  współpracował z wieloma czasopismami.",
  "opis6": "                  Od 2005 roku Jong założył własną akademię, Jong Baik\n                  Education, z siedzibą w Darlington w Wielkiej Brytanii. Swój\n                  czas dzieli również na prowadzenie prężnie działającej kliniki\n                  w Darlington i wygłaszanie wykładów z wielu dziedzin na całym\n                  świecie."
}
