{
  "opis1": "Mieke Fraussen",
  "opis2": "Mieke Fraussen jest obecnie uznawana za ekspertkę w dziedzinie chińskiego czytania z twarzy oraz analizy twarzy.\nPonad 20 lat temu porzuciła odnoszącą sukcesy karierę w reklamie, aby zgłębić temat zdrowia człowieka. Po krótkim epizodzie pracy jako naturoterapeutka, gdzie studiowała zachodnią diagnostykę twarzy, oraz jako terapeutka shiatsu, gdzie zdobyła wiedzę na temat japońskiego czytania z twarzy, zetknęła się z tradycyjną medycyną chińską (TCM).\nAby jeszcze bardziej pogłębić swoją wiedzę w tym zakresie, zdobyła także dyplom pielęgniarski. To wydarzenie zapoczątkowało jej drogę przez pięć filarów TCM.\n\nNa kongresie TCM w Rothenburgu spotkała Lillian Bridges.\nWizja Lillian, według której talenty i potencjał człowieka można dostrzec i zrozumieć patrząc jedynie na jego twarz, zainspirowała Mieke do pogłębienia wiedzy w tej dziedzinie.\nPodróżowała po całym świecie, studiując różne formy chińskiego czytania z twarzy. W trakcie tych podróży zgłębiała również BaZi, Feng Shui...\n\nDzięki spostrzeżeniom zdobytym poprzez czytanie twarzy na poziomie emocjonalnym i mentalnym, Mieke jeszcze bardziej zagłębiła się w tę dziedzinę.\nUkończyła szkolenia u zachodnich ekspertów, takich jak dr Gabor Maté, zdobywając głębsze zrozumienie funkcjonowania umysłu oraz głębszych przyczyn i znaczenia traumy.\nNastępnie zintegrowała tę wiedzę ze swoją specjalizacją w zakresie czytania z twarzy i tradycyjnej medycyny chińskiej (TCM).\n\nOprócz pracy jako akupunkturzystka, terapeutka zdrowia psychicznego, zielarka, dietetyczka oraz nauczycielka qigongu, Mieke szkoli również innych w sztuce czytania z twarzy.\nJej dogłębna wiedza oraz wieloletnie doświadczenie czynią ją szanowaną i cenioną ekspertką w tej dziedzinie.\nPomogła niezliczonym osobom lepiej zrozumieć siebie oraz swoje zdrowie dzięki wglądowi, jaki oferuje poprzez czytanie z twarzy.\nZaangażowanie Mieke w tę dziedzinę oraz jej umiejętność łączenia starożytnej mądrości chińskiego czytania z twarzy z nowoczesnymi technikami sprawiają, że jest ona pionierką i inspirującą nauczycielką dla wielu."}
