{
  "opis1": "Dr Marek Kalmus",
  "opis2": "                  Dr Marek Kalmus z Krakowa, założyciel i dyrektor Instytutu\n                  Medycyny Chińskiej i Profilaktyki Zdrowia, honorowy prezes\n                  Polskiego Towarzystwa Tradycyjnej Medycyny Chińskiej oraz\n                  dyrektor zarządzający Centrum Medycyny Chińskiej w Krakowie",
  "opis3": "                  Prowadzi kurs „Wielkie systemy medyczne Wschodu” oraz blok\n                  kursów: „Prowadzenie praktyki i relacje z pacjentem”, „BHP w\n                  praktyce TMC”, Studiuje medycynę chińską od 1986 roku. Na\n                  podstawie wykładów Claude Diolosy (z lat 80.) wydał książkę\n                  Chiny, kuchnia… tajemnice medycyny. Autor książek o Tybecie\n                  (m.in. Tybet – legenda i rzeczywistość, Świadomość zwyczajna,\n                  świadomość przebudzona).",
  "opis4": "                  Popularyzator medycyny chińskiej (Radio Kraków, TVP info, TVN,\n                  publikacje prasowe, wykłady publiczne) Od 1989 roku organizuje\n                  kursy medycyny chińskiej. Wykładowca akademicki UJ (Studia\n                  Dalekiego Wschodu, Studia Porównawcze Cywilizacji, pojedyncze\n                  wykłady w Coll. Medicum UJ, Wydz. Farmakologii). Wykładał\n                  również gościnnie w Chinach na Guanxi Chinese Medicine\n                  University w Nanningu (marzec 2019) oraz Shanghai University\n                  of Traditional Medicine Paźziernik (2018).",
  "opis5": "                  Trener międzykulturowy. Od 1992 roku prowadzi firmę Marek\n                  Kalmus Consulting (www.kalmus.com.pl) zajmującą się m.in.\n                  szkoleniami, doradztwem turystycznym (Azja) i doradztwem\n                  międzykulturowym (treningi, mentoring, coaching). Od 2013 jest\n                  współzałożycielem i dyrektorem zarządzającym Centrum Medycyny\n                  Chińskiej w Krakowie, ul. Warszawska 1. Od grudnia 2017 do\n                  listopada 2022 był członkiem Komitetu Wykonawczego, a od\n                  listopada 2022 roku jest wiceprezesem World Federation of\n                  Acupuncture and Moxibution Society (WFAS) z siedzibą w\n                  Pekinie."
}
